<div class="expense-rule">
    <p class="tips">提示：班费卡有效期为三个月</p>
    <h1>什么是班费？</h1>
    <p>班费是每个班班班级所拥有的公共钱款费用，班费是由班级成员通过平台赚取或捐赠而来。班费可由指定用户进行提现。</p>
    <h1 class="title-2">什么是班费卡？</h1>
    <p>班费卡是班费的一种承载形式，每位班班用户都可以赚取班费卡，并且可以将班费卡捐赠给指定的班级。用户个人班费卡不可转赠其他用户。</p>
    <h1 class="title-2">班费及班费卡的获取途径</h1>
    <ul class="intro-list">
        <li>1.  通过参与班班手机应用里的“挣班费”活动，可给班级挣班费：对于调查问卷类的广告，每个调查问卷首次填写完成奖励0.5元班费，之后再次查看或填写该调查问卷不再奖励班费。对于浏览类的广告，每天首次点击浏览，随机奖励0.1元或0.2元班费，每天只奖励一次。
</li>
        <li>2.  通过注册班班账号，或用第三方（QQ、微信）登录后首次绑定手机号码，即可获得0.5~10元范围内随机金额的班费卡一张。</li>
        <li>3.  邀请他人成功注册成为班班用户，邀请人将可获得0.5~10元范围内随机金额的班费卡一张。若受邀注册用户同时还通过了教师认证，则邀请人还可再获得一张10元班费卡奖励。</li>
        <li>4.  参与班班平台举行的活动可赚取班费或班费卡，具体赚取方式和金额，以活动公布为准。</li>
    </ul>
    <h1 class="title-2">班费卡及班费的使用</h1>
    <ul class="intro-list">
        <li>1.  用户所拥有的班费卡可自由捐赠给自己所加入的班级。</li>
        <li>2.  所在班级的班费可以由通过教师认证的班主任在班班网页端进行转出提现、或发“紧急通知”时使用。班费转出申请提交之后，需要班班审核通过方能转出，审核结果会在3个工作日内以手机短信的方式反馈给您。</li>
        <li>3.  班班平台每日可转出名额为1000人。</li>
        <li>4.  每个班主任（不区分班级）每月只能转出一次班费，当班费余额大于等于200元才可转出，且转出金额最高为800元。</li>
        <li>5.  认证老师的个人班费卡可兑换成青豆，在手机客户端的“青豆派兑”页面购买商品。</li>
    </ul>
    <h1 class="title-2">其他说明</h1>
    <ul class="intro-list">
        <li>1.  秉承公平公正的原则，班班平台将严厉打击刷班费的行为，一旦有用户被界定存在违规刷班费行为，班班平台将有权回收班费和对相应用户账户进行封号处理，并要保留追究法律责任的权利。</li>
        <li>2.  班班班费的解释权归蜻蜓互动所有。</li>
    </ul>
    <!--                <p class="tips">（完整操作，需在班班手机客户端上进行）</p>-->
</div>
<!--<div class="rule">
       <div class="tit"> 提醒：班费卡有效期为半个月。</div>
	<div class="tit">班费卡、班费获得途径</div>
	<ol>
		<li>首次用手机注册或绑定手机，随机一次性奖励1~10元班费卡一张。</li>
		<li>参与“挣班费”活动，每点击一次广告，随机奖励该班级0.1元或0.2元班费，每天最多只计两个有效点击。</li>
              <li>受邀请人邀请而加入班班，随机奖励邀请人1~10元班费卡一张。</li>
		<li>受邀请人邀请而加入班班，并通过教师认证，奖励邀请人10元班费卡一张。</li>
              <li>参加新的赚班费活动，按照活动规则奖励班费。 </li>
	</ol>
	<div class="tit" style="margin-top:20px;">班费使用方式：</div>
	<ol>
		<li>班级成员可以将班费卡捐给班级，用于班级组织活动以及给孩子们购买奖励、学习用品等。</li>
		<li>班费可由认证老师（且必须在班级中担任班主任）在网页端转出，首次转出需要累计金额达到300元，首次转出后，之后每次转出最低为50元。</li>
		<li>认证老师可以将班费卡兑换成青豆，在“青豆派兑”页面购买商城内的商品</li>
	</ol>
</div>-->
 